{
  "section1": {
    "img": "'ecosystem",
    "title": "Ecosystem",
    "content": "Our children are registered by social workers who are the bridge between the real world and the virtual world. They regularly update children's needs on the SAY panel and ensure the product/service is received by the child on a weekly basis. All the social workers and the children are authorized by registered local NGOs that are in partnership with SAY. On the other side, users get the chance to match to a child by two different methods and create a virtual family for a child by choosing the role of becoming a mother, a father, an aunt or, an uncle. Children's identities are kept confidential, however, we assign a unique avatar to every single child profile alongside their real voice and short life story."
  },
  "section2": {
    "img": "transparency",
    "title": "Transparency",
    "content": "Our aim is to present all transactions and receipts on blockchain however at this stage we are providing up to 4 receipts for any transactions done for each need on our off-chain app. Including bank transfer, purchase receipt, NGO receipt and receipt by the social worker monitoring the delivery of all the products/services to each child. SAY off-chain app is accessible by everyone and as you might know, not all the international banks can make transactions with Iranian banks. This is another reason why we are shifting SAY app to a dapp (decentralized app) where community and smart contracts are the decision-makers rather than individuals."
  },
  "section3": {
    "img": "businessModel",
    "title": "Business Model",
    "content": "SAY is founded on two business models and will not be limited to these to sustain its ecosystem. Our first source of income is through affiliate marketing. All the products listed on SAY are from online retailers that pay us a commission fee on any purchase through our app which accumulates to up to 15%of the purchased price. Our second model is the donations we receive from our users and SAY does not take any fees or percentage from products/services purchased for the children."
  },
  "section4": {
    "img": "tokeneconomy",
    "title": "Token Economy",
    "content": "More information about our road map and the token economy will be posted in the upcoming weeks."
  }
}
