{
  "section1": {
    "img": "'ecosystem",
    "title": "Ecosystem",
    "content": "Our children are registered by social workers who are the bridge between the real world and the virtual world. They regularly update children needs on the SAY panel and insure the product/service is received by the child on a weekly basis. All the social workers and the children are authorized by registered local NGOs that are in partnership with SAY. On the other side, users get matched to a child with two different methods and become the virtual family of a child by choosing mother, father, aunt or uncle as their role. Children's identities are kept confidential, however we assign a unique avatar to every single child profile along side their voice and real story."
  },
  "section2": {
    "img": "transparency",
    "title": "Transparency",
    "content": "Our aim is to present all transactions and receipts on blockchain however at this stage we are providing up to 4 receipts for any paid need in our off chain app. Including bank transfer, purchase receipt, NGO receipt and receipt by the social worker monitoring the child on the delivery of the product/service to the child. SAY off chain app is accessible by everyone but as you might know not all the international banks can make transaction with Iranian banks. This is another reason why we are shifting SAY app to a dapp (decentralized app) where community and smart contracts are the decision makers rather than individuals."
  },
  "section3": {
    "img": "businessModel",
    "title": "Business Model",
    "content": "SAY is founded on two business model and will not be limited to these to sustain it's ecosystem and growing a fast paste. Our first source of income is through affiliate marketing. All the products listed on SAY are from online retailers that pay us commission fee on any purchase through our app which accumulate to up to 15%of the purchased price. Our second model is the donations we receive from our users and SAY does not take any fees our percentage from product/services purchased for the children."
  },
  "section4": {
    "img": "tokenEconomic",
    "title": "Token Economic",
    "content": "More information about our road map and token economic will be posted in upcoming weeks."
  }
}
